{
  "features": [
    {
      "geometry": {
        "coordinates": [
          37.624292,
          55.656216
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 1,
        "Nameen": "Автостанция «Варшавская»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "Каширский проезд, владение 19",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "9",
        "WebSiteen": "www.mosgortrans.ru",
        "BusDestinationen": "Республика Дагестан, Республика Ингушетия, Республика Калмыкия, Республика Крым, Республика Марий Эл, Республика Мордовия, Чеченская Республика, Калужская область, Камчатский край, Краснодарский край, Ставропольский край, Белгородская область, Волгоградская область, Воронежская область, Курская область, Липецкая область, Орловская область, Пензенская область, Ростовская область, Самарская область, Саратовская область, Тамбовская область, Тульская область, город Севастополь, Кабардино - Балкарская Республика, Республика Северная Осетия - Алания",
        "LocationCommenten": "От метро «Варшавская»: последний вагон, если ехать от станции метро «Каширская». Выход из метро в сторону пригородных поездов. После выхода из вестибюля метро, не поднимаясь наверх, спуститься и пройти по подземному переходу под железной дорогой в сторону Каширского проезда. Выход из подземного перехода налево. После подъёма на улицу повернуть направо. На Каширском проезде повернуть налево, пройти около 300 метров до наземного пешеходного перехода. Далее перейти проезжую часть и вернуться по Каширскому проезду около 70 метров до дома 19.",
        "LatitudeWGS84en": "55.656216",
        "LongitudeWGS84en": "37.624292",
        "globalid": 14172647
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.554223,
          55.598421
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 3,
        "Nameen": "Автостанция «Новоясеневская»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "Новоясеневский тупик, владение 4",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "есть",
        "WebSiteen": "www.busnovoyas.ru",
        "BusDestinationen": "Белгородская область, Воронежская область, Калужская область, Липецкая область, Орловская область, Пензенская область, Рязанская область, Тульская область",
        "LocationCommenten": "Станция метро «Новоясеневская», первый вагон из центра. Станция метро «Битцевский Парк», последний вагон из центра.",
        "LatitudeWGS84en": "55.598421",
        "LongitudeWGS84en": "37.554223",
        "globalid": 14172681
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.8000853,
          55.811108
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 7,
        "Nameen": "Автовокзал «Центральный»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "Щелковское шоссе, дом 75",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "есть",
        "WebSiteen": "www.mosgortrans.ru",
        "BusDestinationen": "Республика Башкортостан, Республика Марий Эл, Республика Татарстан (Татарстан), Чувашская Республика - Чувашия, Владимирская область, Вологодская область, Ивановская область, Кировская область, Костромская область, Курганская область, Нижегородская область, Оренбургская область, Пензенская область, Рязанская область, Самарская область, Саратовская область, Тамбовская область, Ульяновская область, Челябинская область, Ярославская область",
        "LocationCommenten": "От метро «Щёлковская»:Первый вагон из центра. В метро следуйте навигационным указателям «Автовокзал». Выход в город № 3. Пройдите вдоль здания ТРЦ «Щёлковский» по соответствующим указателям.",
        "LatitudeWGS84en": "55.811108",
        "LongitudeWGS84en": "37.8000853",
        "globalid": 14172683
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.785643,
          55.622275
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 9,
        "Nameen": "Международный автовокзал «Южные ворота»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "город Москва, 19-й километр Московской Кольцевой Автодороги, владение 20, строение 2",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "13",
        "WebSiteen": "www.mosgortrans.ru",
        "BusDestinationen": "Республика Адыгея (Адыгея), Республика Алтай, Республика Башкортостан, Республика Бурятия, Республика Дагестан, Республика Ингушетия, Кабардино-Балкарская Республика, Республика Калмыкия, Карачаево-Черкесская Республика, Республика Крым, Республика Марий Эл, Республика Мордовия, Республика Саха (Якутия), Республика Северная Осетия - Алания, Республика Татарстан (Татарстан), Республика Тыва, Удмуртская Республика, Республика Хакасия, Чеченская Республика, Чувашская Республика Чувашия, Алтайский край, Забайкальский край, Камчатский край, Краснодарский край, Красноярский край, Пермский край, Приморский край, Ставропольский край, Хабаровский край, Амурская область, Астраханская область, Белгородская область, Брянская область, Владимирская область, Волгоградская область, Воронежская область, Ивановская область, Иркутская область, Калужская область, Кемеровская область, Курганская область, Курская область, Липецкая область, Магаданская область, Нижегородская область, Новосибирская область, Омская область, Оренбургская область, Орловская область, Пензенская область, Ростовская область, Рязанская область, Самарская область, Саратовская область, Сахалинская область, Свердловская область, Тамбовская область, Томская область, Тульская область, Тюменская область, Ульяновская область, Челябинская область, Еврейская автономная область, Ненецкий автономный округ, Ханты-Мансийский автономный округ - Югра, Чукотский автономный округ, Ямало-Ненецкий автономный округ, город Севастополь.",
        "LocationCommenten": "От метро «Братиславская», «Марьино», Алма-Атинская», «Красногвардейская», «Домодедовская», «Царицыно», «Выхино»:\nбесплатные маршрутные такси каждые 10-15 минут (расписание и остановки).\nОт метро «Алма-Атинская»:\nавтобус № 899 (расписание движения). Время в пути – 17-20 минут.\nОт метро «Братиславская» и «Марьино»:\nавтобус № 541. Время в пути – 18-20 минут от метро «Братиславская», 15 минут от метро «Марьино».",
        "LatitudeWGS84en": "55.622275",
        "LongitudeWGS84en": "37.785643",
        "globalid": 14172711
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.697514,
          55.616368
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 4,
        "Nameen": "Автостанция «Орехово»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "город Москва, Шипиловский проезд, владение 31",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "6",
        "WebSiteen": "www.mosgortrans.ru",
        "BusDestinationen": "Липецкая область, Тульская область, Орловская область.",
        "LocationCommenten": "От метро «Орехово»: последний вагон из центра. Выход из метро по ступенькам, а не по эскалатору. При выходе из стеклянных дверей метро повернуть направо.",
        "LatitudeWGS84en": "55.616368",
        "LongitudeWGS84en": "37.697514",
        "globalid": 14172836
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.480529,
          55.879048
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 13,
        "Nameen": "Международный автовокзал «Северные ворота»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "город Москва, улица Дыбенко, дом 7, строение 1",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "29",
        "WebSiteen": "www.mosgortrans.ru",
        "BusDestinationen": "Республика Карелия, Республика Коми, Архангельская область, Вологодская область, Калининградская область, Ленинградская область, Мурманская область, Новгородская область, Псковская область, Смоленская область, Тверская область, Ярославская область, город Санкт-Петербург",
        "LocationCommenten": "От метро «Ховрино»:\nВыход № 1. Здание автовокзала расположено слева от выхода из метро, примыкая к нему. Для входа в автовокзал следует обогнуть здание: дойти до угла здания и повернуть налево",
        "LatitudeWGS84en": "55.879048",
        "LongitudeWGS84en": "37.480529",
        "globalid": 920009265
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.421632,
          55.621122
        ],
        "type": "Point"
      },
      "properties": {
        "Iden": 14,
        "Nameen": "Международный автовокзал «Саларьево»",
        "AdmAreaen": null,
        "Districten": null,
        "Addressen": "г. Москва, пос. Московский, Киевское шоссе, 23-й км, д. 1, стр. 1",
        "MetroStationen": null,
        "MetroLineen": null,
        "WiFiAvailabilityen": null,
        "BabyCareRoomen": null,
        "SanitationFacilitiesen": "19",
        "WebSiteen": "www.mosgortrans.ru",
        "BusDestinationen": "Республика Адыгея (Адыгея), Республика Дагестан, Республика Ингушетия, Кабардино-Балкарская Республика, Республика Калмыкия, Республика Крым, Республика Северная Осетия - Алания, Чеченская Республика, Краснодарский край, Ставропольский край, Астраханская область, Белгородская область, Брянская область, Волгоградская область, Воронежская область, Калужская область, Курская область, Липецкая область, Орловская область, Ростовская область, Саратовская область, Смоленская область, Тульская область, Город Севастополь",
        "LocationCommenten": "От метро «Саларьево»:Первый вагон из центра. В метро следуйте навигационным указателям «ТПУ Саларьево». Автовокзал соединен с метро подземным переходом. Выходить на улицу не нужно. Между международным автовокзалом «Саларьево» и аэропортом Внуково курсируют городские автобусы № 911.",
        "LatitudeWGS84en": "55.621122",
        "LongitudeWGS84en": "37.421632",
        "globalid": 1047080098
      },
      "type": "Feature"
    }
  ],
  "type": "FeatureCollection"
}
