{
  "features": [
    {
      "geometry": {
        "coordinates": [
          37.5400256099831,
          55.6579262516915
        ],
        "type": "Point"
      },
      "properties": {
        "NameInstitution": "Государственное бюджетное учреждение города Москвы «Центральный государственный архив города Москвы»",
        "RoomNumber": 1,
        "AdmArea": "Юго-Западный административный округ",
        "District": "Обручевский район",
        "Address": "город Москва, Профсоюзная улица, дом 80",
        "WebSite": "www.cgamos.ru ",
        "Comments": "Обслуживает пользователей, работающих с документами на бумажной основе по истории Москвы до 1917 года и с документами после 1917 года. В специально отведенной, обособленной рабочей зоне в зале 1 осуществляется выдача особо ценных дел, не имеющих копий фонда пользования, дел, находящихся в расшитом состоянии и дел с другими особенностями. Пользователи имеют также право работать с печатными изданиями (научной справочной литературой) по адресу ул. Профсоюзная, дом. 82, корпус 1 (зал для работы с печатными изданиями). Пользователи маломобильные граждане обслуживаются по адресу ул. Профсоюзная, дом 82, корпус 1 (зал 2).",
        "globalid": 895981297
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.5387415726639,
          55.6565930222343
        ],
        "type": "Point"
      },
      "properties": {
        "NameInstitution": "Государственное бюджетное учреждение города Москвы «Центральный государственный архив города Москвы»",
        "RoomNumber": 2,
        "AdmArea": "Юго-Западный административный округ",
        "District": "Обручевский район",
        "Address": "город Москва, Профсоюзная улица, дом 82, корпус 1",
        "WebSite": "www.cgamos.ru ",
        "Comments": "Обслуживает пользователей, работающих с научно-технической документацией города Москвы и с документами личных собраний. Пользователи, оформленные для работы в читальном зале, имеют также право работать с печатными изданиями (научно-справочной литературой) по адресу ул. Профсоюзная, дом. 82, корпус 1 (зал для работы с печатными изданиями). Пользователи маломобильные граждане обслуживаются по адресу: ул. Профсоюзная, дом 82, корпус 1 (зал 2).",
        "globalid": 895981348
      },
      "type": "Feature"
    },
    {
      "geometry": {
        "coordinates": [
          37.6838112412846,
          55.7449459002737
        ],
        "type": "Point"
      },
      "properties": {
        "NameInstitution": "Государственное бюджетное учреждение города Москвы «Центральный государственный архив города Москвы»",
        "RoomNumber": 3,
        "AdmArea": "Центральный административный округ",
        "District": "Таганский район",
        "Address": "город Москва, Международная улица, дом 10, строение 4",
        "WebSite": "www.cgamos.ru ",
        "Comments": "Обслуживает пользователей, работающих с документами общественно-политической истории города Москвы и пользователей, работающих с электронными и аудиовизуальными документами города Москвы. Пользователи, оформленные для работы в читальном зале, имеют также право работать с печатными изданиями (научной справочной литературой) по адресу ул. Профсоюзная, дом. 82, корпус 1 (зал для работы с печатными изданиями). Пользователи – маломобильные граждане обслуживаются по адресу: ул. Профсоюзная, дом 82, корпус 1 (зал 2).",
        "globalid": 895981394
      },
      "type": "Feature"
    }
  ],
  "type": "FeatureCollection"
}
